export default [
  {
    "text": "“Очень довольна результатами лабиопластики! Сабина Сергеевна сделала всё возможное и невозможное, чтобы я перестала себя стыдиться. Боялась, что заживать будет долго и больно – нет, всё терпимо и быстро. Заметно было первые 5 дней, а потом уже восстанавливалась и радовалась своему изменению. Спасибо, Сабина Сергеевна!”",
    "author": "Кристина, 34 года.",
    "initial": "К",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/1000-christina-34-years-old"
  },
  {
    "text": "“Делала у Сабины Сергеевны лабиопластику. Переделывали после неудачной пластики горе-хирургов. Результат потрясающий, очень профессионально, очень довольна. Рекомендую ее как профессионала своего дела”",
    "author": "Олеся",
    "initial": "О",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/437-labioplastika"
  },
  {
    "text": "“Выражаю огромную благодарность Ахундовой Сабине Сергеевне и всей команде, за исполнение моей мечты! Врач очень чуткий, я полностью доверилась ей и не прогадала! Операция выполнена на отлично, все очень красиво”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/1002-labioplasty-otz"
  },
  {
    "text": "“От всего сердца хочу поблагодарить доктора — Ахундову Сабину Сергеевну и весь коллектив клиники. Проводилась операция лабиопластика, слышала о такой операции, но созрела только сейчас. Записалась сразу и на консультацию, и на операцию. Операция прошла хорошо, восстановление тоже достаточно комфортное. Очень довольна результатом, очень красиво!”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/440-operacziya-labioplastika"
  },
  {
    "text": "“Я очень долго решалась на лабиопластику, боялась… Потом в интернете нашла клинику Ля Фамм, почитала отзывы о Сабине Сергеевне и записалась на консультацию. Доктор мне сразу очень понравилась, после приема я без сомнений поняла что буду делать именно у ней) очень приятная женщина, профессионал своего дела! В общем через неделю я записалась и вуаля”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/983-sabina-sergeevna-sorceress"
  },
  {
    "text": "“Огромное спасибо за прекрасное обслуживание и качественный результат, отдельная благодарность Сабине Сергеевне Ахундовой, этому специалисту можно легко довериться, что крайне важно в вопросах здоровья. От всей души желаю удачи и процветания вашему медицинскому центру и всему коллективу!”",
    "author": "Tatiana S.",
    "initial": "T",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/tatiana-s"
  },
  {
    "text": "“Делала в клинике Ля фам лабиопластику.Все прошло просто замечательно, операция была назначена на 8, в 13 я уже была дома! По отзывам девушек, кто уже делал, ждала боли, крови, Но не было ни боли, ни крови, в первый день пару капель и незначительный отек.Четко выполняла назначения врача и через неделю только ниточки напоминали об операции!!! Операция обошлась в 32 т.р, из них 5 т.р за легкий, общий наркоз! Хочу выразить огромную благодарность, врачу Ахундовой Сабине Сергеевне, анестезиологу(имя не запомнила) и всему персоналу мед центра Ля фам, за бережное отношение к пациентам и за профессионализм!!!”",
    "author": "Светик Б.",
    "initial": "С",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/417-svetik-b"
  },
  {
    "text": "“Отличный медицинский центр, где работают прекрасные и опытные врачи. Обратилась в клинику для процедуры лабиопластика. Результатом довольна, конечно же огромная благодарность моему врачу Сабине Сергеевне, которая все подробно объяснила на консультации, так как были сомнения и страх, но как оказалась напрасно. Все прошло прекрасно. Спасибо еще раз врачу гинекологу и отличному хирургу Сабине Сергеевне. )))”",
    "author": "Evgeniya K.",
    "initial": "E",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/387-evgeniya-k"
  },
  {
    "text": "“Обратилась в клинику по вопросу лабиопластики, долго смотрела клиники. Критерии по которым я выбирала клинику: цена, отношение врача к пациенту, стерильность клиник, спектр рекомендаций. В данной клинике меня устроило абсолютно все, хирург сразу располагает к себе, показывает примеры работ, подробно рассказывает на консультации как и что будет выглядеть. Решилась на операцию, сдала все анализы. Операция проходила под общим наркозом, достаточно комфортно, уснул, проснулся все готово. Самое тяжёлое это самостоятельная реабилитация, но врач всегда находится на связи. В любой момент ей можно задать любой вопрос. Смело выбирайте данную клинику и получайте красоту на долгие годы)”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/772-gave-me-confidence"
  },
  {
    "text": "“Хочу поделиться отзывом о замечательном докторе Ахундовой Сабине Сергеевне. Месяц назад была проведена операция по лабиопластике, на которую я очень долго не могла решиться. К моему огромному счастью выбор пал на клинику Ля Фамм. Отличная клиника с заботливым врачом в лице Сабины Сергеевны. Осталась абсолютно довольна от проведения операции до реабилитационного периода, который прошел совсем незаметно. Выражаю огромную благодарность за решение моей проблемы!”",
    "author": "Мария",
    "initial": "М",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/424-mariya"
  },
  {
    "text": "“Добрый день! Делала в этой клинике Лабиопластику. Впечатления самые наиприятные. Отзывчивый персонал, который всегда на связи и даже в нерабочее время, готов дать нужную информацию, оперативное взятие анализов, операцию не пришлось долго ждать, выполнили в удобное для меня время. Отдельное спасибо пластическому хирургу Ирине Федоровне за отличный результат! После операции полностью вели процесс заживления лично и по телефону, давали рекомендации, расписали схему лечения. В общем, приемлемая цена, отличное качество и уважительное отношение! В клинике предоставляется много различных услуг, так что обязательно стану постоянной клиенткой!”",
    "author": "Настасья",
    "initial": "Н",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/362-nastasya"
  },
  {
    "text": "“Врач очень грамотная, внимательная. Сделала всё на высшем уровне, я даже не ожидала, что так классно получится – как девочка-девочка. Кстати, у них хорошая операционная и комфортные палаты, везде современное оборудование, персонал во всем помогает и поддерживает. Очень рекомендую всем взрослым девочкам вернуть свои молодость и красоту у Сабины Сергеевны.”",
    "author": "Алина, 31 год.",
    "initial": "А",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/999-alina-31-years-old"
  },
  {
    "text": "“Отзыв об операции Лабиопластика у Сабины Сергеевны спустя 2 недели. На первом приеме все подробно рассказали, дали лист со всей информацией, какие медикаменты необходимо приобрести для домашнего ухода после операции, взяли анализы, можно сдать на месте или принести свои). Стоимость 4900 руб. в клинике. Назначили день операции. Операция двух дополнительных категорий сложности, к стоимости 27 тыс прибавились ещё 25 тыс и 10 тыс за наркоз. Итого 62 тыс руб Если у Вас проблема только с малыми губами без осложнений — то стоимость полностью соответствует информации на сайте-27 тыс, все честно. Наркоз очень классный, уснула и проснулась как будто через секунду. Далее 2 часа в палате. Дали полную информацию по дальнейшей обработке, показали как обрабатывать. Самое сложное после операции — первая неделя, отекают швы, желательно меньше сидеть и вообще подготовиться к этому морально, жизнь на неделю выпадет из обычного ритма. Но при правильной обработке примерно на 4 день после операции чувствуются значительные улучшения. Советую делать операцию во время отпуска. Спустя 2 недели швы сняли и можно сказать, что все практически зажило, Сабина Сергеевна похвалила за то, что хорошо их обрабатывала ) За это время мне не понадобились ее дополнительные консультации, все шло хорошо. А теперь о главном — золотые руки Сабины Сергеевны! О том, что я вижу спустя 2 недели — можно было только мечтать, но она воплощает мечты в реальность. Не стоит опасаться, если у вас есть такие проблемы — не откладывайте это, сделайте свою жизнь красивой!!! Мне кажется я буду помнить ее всю жизнь и мысленно благодарить) спасибо Вам ещё раз! И всем сотрудникам, которые трудятся вместе с Вами! Светлана С.”",
    "author": "Светлана",
    "initial": "С",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/785-honest-review-of-labiaplasty-surgery"
  },
  {
    "text": "“Хочу выразить огромную благодарность Сабине Сергеевне за проведённую операцию лабиопластики, результат превзошел все ожидания, прошло уже полгода и я безумно довольна и счастлива. Также хочу отметить чудесного анестезиолога и весь персонал за профессионализм и чуткое отношение. Ещё очень понравилась послеоперационная комната, очень уютная и красивая, мне принесли чай с конфетками и печеньем, было очень приятно. Спасибо вам!”",
    "author": "Юлия Д.",
    "initial": "Ю",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/982-yulia-d"
  },
  {
    "text": "“Я сама врач, и была удивлена профессионализмом Сабины Сергеевны. Сделано всё очень хорошо, я максимально довольна результатами и рекомендую всем эту клинику и врача.”",
    "author": "Ольга, 44 года.",
    "initial": "О",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/1001-olga-44-years-old"
  },
  {
    "text": "“Я Ирина, хочу оставить отзыв, летом в этой клинике я делала операцию по теме интимная пластика. Мне делала врач Ахундова Сабина Сергеевна, сделала она все очень аккуратно и профессионально. Мне результат очень понравился, обязательно обращусь туда ещё. И персонал в этой клинике очень приятный. Советую всем кто хочет сделать интимную пластику идти именно в эту клинику”",
    "author": "Ирина Прижимова",
    "initial": "И",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/irina-prizhimova"
  },
  {
    "text": "“Осталась очень довольна посещением клиники Ля Фамм. Клиника небольшая уютная, чистая, с домашней атмосферой, развеивающей все сомнения и страхи перед операцией. Персонал добрый, всегда готовый помочь, внимательный. Особенно хочу отметить врача Ахундову Сабину Сергеевну. Очень внимательная, отзывчивая, всегда поможет, подскажет, даст нужные советы до и после операции. Всем рекомендую!”",
    "author": "Yana Filatova",
    "initial": "Y",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/365-yana-filatova"
  },
  {
    "text": "“17.12.2020 делала лабиопластику у доктора Ахундова Сабина Сергеевна. До операции было одно посещение для консультации, где мне рассказали все предельно четко и подробно непосредственно об операции, необходимой подготовке и анализах, последующем уходе. Операция прошла без каких-либо негативных эмоций с моей стороны. Все четко, внимательно, вежливо. В районе обеда отпустили домой, ехала сама за рулем (примерно 4 км), никакого дискомфорта. Послеоперационный уход доктор расписала пошагово. Швы я обрабатывала примерно 7 — 10 дней. Далее всё зажило и не требовало дополнительного ухода. Лично у меня не было дискомфорта ни при сидении, ни при ходьбе. На 4-ый день после операции я посетила кардио-тренировку, на 6-й день — тренировка в тренажерном зале на верхнюю часть тела, на 9-ый — тренировка на ноги. Швы сняли на 17-й день (немного с задержкой из-за новогодних праздников). Спасибо большое и рекомендую и клинику, и Сабину Сергеевну — умница, позитивная, красавица, с любовью к своему делу.”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/436-spasibo-i-rekomenduyu"
  },
  {
    "text": "“Обратилась в клинику Ля Фамм по вопросу интимной пластики (до обращения в данный мед.центр была на консультациях еще в двух клиниках). После консультации с врачом — Малыхиной Ириной Федоровной, приняла решение оперироваться именно в этой клинике и не пожалела. Клиника отличная, персонал доброжелательный, врач, Ирина Федоровна Малыхина — отличный специалист. В стоимость операции входила консультация, операция, нахождение в палате после операции и ведение пациента в период реабилитации (несколько раз приезжала в клинику на осмотр), такой набор услуг не входил в те клиники, куда я обращалась до центра Ля Фамм. Цена ниже, чем в других клиниках, никаких доплат не было. Хочу выразить благодарность лично Малыхиной Ирине Федоровне за профессионализм, ответственность и чуткость. Ставлю 5+ данной клинике. Рекомендую!”",
    "author": "katya_komnatnaya",
    "initial": "k",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/364-katya-komnatnaya"
  },
  {
    "text": "“Очень долго решалась на лабиопластику, наверно года 2-3 точно. Как решилась, стала активно рассматривать места специализирующиеся по данному вопросу. Наткнулась на данную клинику и решила съездить на бесплатную консультацию. На консультации Сабина Сергеевна рассказала все доступным языком, объяснила как, что и к чему и дальше я уже не думала! Замечательно, что в клинике есть возможность оплаты в рассрочку, мне это помогло! Ждала с нетерпением дня операции. Все прошло по щелчку пальцев, заснула, проснулась, оклемалась и была готова ехать домой. После операции все подробно рассказали, в WhatsApp всегда были на связи, отвечали на все вопросы, за что большое спасибо! Первые дни было дискомфортно, но без этого никак( Не спешите оценивать результат в ближайшие 2-3 недели! По началу большой отёк, есть ассиметричная и вообще кажется что все не так и не то. Но! Спустя 2 недели я была в восторге! Поругала себя, что так долго хотела и не решалась, но похватала, что всё-таки решилась)) Безумно довольна результатом! Большое спасибо! Так что если думаете и боитесь, не бойтесь! Не пожалеете 100%!))”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/819-story"
  },
  {
    "text": "“Рождение двоих детей оставили мне особую отметину – асимметрию интимной зоны. Я очень стеснялась своего дефекта, комплексовала до такой степени, что развелась с мужем и запретила себе личную жизнь. Однако случилось то, чего я так боялась – я влюбилась. Мой мужчина принимал меня такой, какая я есть, но я с ужасом думала, что вот-вот наши отношения дойдут до интима. А оказалось всё гораздо проще, чем я ожидала. В клинике LA FEMME я наблюдалась у гинеколога после родов, и среди гинекологических услуг однажды увидела пластику. Операция и восстановление прошли быстрее, чем я предполагала. Врач сделала мне «картинку», а главное – убрала асимметрию и провисание губ, и я очень счастлива! Сабина Сергеевна, спасибо за женское счастье!”",
    "author": "Светлана, 42 года.",
    "initial": "С",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/998-svetlana-42-years-old"
  },
  {
    "text": "“После сложных родов я перестала чувствовать оргазм, как прежде. Близкая подруга советовала обратиться за пластикой наружных гениталий, но я очень стеснялась этого и не представляла, как сделаю первый шаг. После того, как моя вторая подруга выполнила операцию в вашей клинике и очень хвалила её, я решилась, ведь на кону была супружеская жизнь. Ради любимого мужа я решилась обратиться за консультацией врача – и с этой минуты не жалею ни о чем! Меня приняла Профессионал с большой буквы, Сабина Сергеевна, очень деликатный и внимательный врач, красивая молодая женщина. Мне показалось, что она в курсе всех моих проблем, потому что рассказала мне о вариантах коррекции и результатах, которые получу. Пластика прошла отлично, я восстановилась за три недели. Вот уже полгода я вновь радуюсь жизни и радую мужа. Сабина Сергеевна, спасибо Вам за наш новый медовый период жизни!”",
    "author": "Анна, 28 лет.",
    "initial": "А",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/997-anna-28-years-old"
  },
  {
    "text": "“Выражаю огромную благодарность Сабине Сергеевне! Делала лабиопластику в июле. Период реабилитации прошёл незаметно. Всё просто идеально и результат меня полностью устраивает. У доктора золотые руки и она профессионал своего дела. Весь персонал клиники внимателен и вежлив. Спасибо огромное!”",
    "author": "Пациентка клиники",
    "initial": "П",
    "rating": 5,
    "sourceUrl": "https://lafemme-med.ru/labioplastika/901-gratitude"
  }
];
